example_plot="""
(タイトル)
美味すぎて衝撃！！

(本文)
松山で見つけた
いつも行列で2、3時間で即完売になる
隠れ家的なケーキ屋さんに出かけたら

今まで食べたことがないほど美味しくて
びっくりしたから聞いて

僕らは最高の愛媛を体験したい親子

JR松山駅から車で11分

松山の御幸町にある
できたてに超こだわった
最高のケーキ屋さんがあると聞いて
早速行ってきたんだけど

朝7時半に着くも既に行列が

店内はかわいく
デコレーションされていて
超お洒落！！

オーナーシェフも店員さんも
とても気さくで感じがいい

ショーケースに並んだ
できたての生ケーキは
まるで宝石のような輝きを放ち
どれも美味しそう

焼き菓子も豊富で
目移りしちゃう

ついついたくさん
買っちゃいました

青空の下で食べた
絶品の生ケーキは
生地ふわふわで甘すぎず
いくらでも食べられる

息子さんにちなんだ
一番人気のお菓子も超絶品！！

行列も納得の美味しさだった

ただ毎日営業ではないので
販売日はお店のインスタで
チェックしてね

何度でもリピートしたくなる
最高に美味しい
こだわり抜いたお店なので
行列覚悟でぜひ行ってみてね

そんなここは

お菓子工房コンチェルトさん
"""
